{
  "search": [
    {
      "date": "2023-09-13 05:00:01",
      "title": "[단독] '경찰 추락사' 모임 정체는 생일파티…2주전 마약 구매",
      "link": "https://n.news.naver.com/mnews/article/025/0003307445?sid=102",
      "content": "[ 서울 용산구의 아파트 단지에서 현직 경찰관이 추락사한 '집단 마약' 의혹 모임의 피의자 3명이 11일 서울 마포구 서부지방법원에서 구속 전 피의자심문(영장실질심사)을 마친 후 호송차로 이동하고 있다. 사진 뉴스1 지난달 말 현직 경찰관이 서울 용산구 아파트에서 추락사한 현장에서 마약 투약 혐의를 받는 일행들은 구속된 피의자들이 주최한 생일 파티에 초대받아 모임을 가진 것으로 12일 파악됐다. 또 이들이 모임 2주 전에 미리 마약을 구매한 만큼, 경찰은 일행이 처음부터 ‘마약파티’를 계획했는지 등을 확인 중이다. 중앙일보 취재를 종합하면 전날(11일) 서울서부지법(정인재 영장전담 부장판사)에서 영장실질심사를 받은 피의자 정모(45·구속)·이모(31·구속)·김모(31)씨는 평소 클럽과 운동 동호회를 통해 친분을 쌓았다. 맏형 격인 정씨와 이씨의 생일이 하루 차이가 나는 점에 착안해 지난달 모임을 기획했다. 집주인 정씨가 장소를 제공하고, 대기업 직원 이씨와 헬스 트레이너 김씨는 파티에 초대할 지인 명단을 작성하는 역할을 맡았다. 경찰은 이들이 “(마약 모임) 장소 제공을 공모했다”고 영장에 적시했다. 마약은 여러 종류를 미리 준비한 것으로 나타났다. 이씨는 엑스터시 4알과 케타민 2g을 지퍼백에 담아 모임에 가져왔다. 모임 2주 전인 12일에 이태원 클럽 화장실에서 약 80만원을 주고 구매했다. 이씨의 소변에선 ‘천사의 가루’로 불리는 신종 마약 성분도 검출됐다. 수술용 마취제로 개발됐던 ‘펜사이클리딘(PCP)’ 유사체 성분으로 자살 충동과 환각, 발작 등 부작용이 심각해 사용이 중단됐다. 이 성분은 사건이 일어난 아파트 내 유리접시에서도 검출됐다. 이들은 수사에선 “(PCP가) 무슨 약인지도 모른다. 유리 접시엔 케타민만 담았다”며 투약 사실을 부인했지만, 영장심사에선 “결과적으로 몸에서 나왔기 때문에 인정한다”고 입장을 바꿨다. 서울 용산구의 아파트 단지에서 현직 경찰관이 추락사한 '집단 마약' 의혹 모임 피의자 중 한 명이 11일 오전 서울 마포구 서부지방법원에서 열린 구속 전 피의자심문(영장실질심사)에 출석하고 있다. 사진 뉴스1 이밖에도 정씨에게선 엑스터시·케타민·대마 성분이, 이씨에게선 ‘메스케치논’ 유사 물질도 발견됐다. 펜사이클리딘과 메스케치논은 마약류 관리에 관한 법률 향정신성의약품 ‘가’목에 분류되는 마약류로 이를 투약한 이는 1년 이상 이상의 징역에 처한다. 다만 이들은 서울 용산경찰서에서 진행된 조사에서 “숨진 A경장(30)을 포함한 일행이 각자 가져온 마약을 투약했다”고 진술했다. 다만 이들이 텔레그램을 통해 파티 참여자들을 모집할 당시 “좋은 것 있다”는 식의 암시를 한 정황이 포착된 만큼, 경찰은 마약 유입 과정에 대해 확인 중이다. 경찰은 정씨 등의 증거인멸 혐의에 대해서도 수사 중이다. 경찰이 도착한 당시 정씨는 유심칩을 제거한 휴대전화를 변기에 빠뜨리고 텔레그램 앱을 삭제하는 등의 행동을 해서다. 또 A경장 투신 당시 일행은 20명이었지만, 경찰이 출동했을 때는 3명만 현장에 남아있어 초기 수사에 애를 먹었다. 아파트 폐쇄회로(CC)TV 고장이 난 탓에 피의자 진술과 아파트 입차 내역, 인근 상점 CCTV를 분석해 최근에야 참석자 5명을 추가로 확인했다. 이 때문에 경찰은 정씨 등에 대한 구속영장에 “인원을 속여 증거인멸의 우려가 있다. 잦은 해외 출국을 했기 때문에 도주의 우려가 있다”는 내용을 포함했다. 경찰 관계자는 “최근에 추가된 5명 외에 추가 인원이 더 나타날 수 있다는 가능성도 열어두고 있다”고 밝혔다. 서울 용산경찰서 전경. 사진 중앙일보 피의자들 중 비뇨기과 의사 등 일부는 마약 투약 사실을 부인하고 있다. 참석자들은 “A 경장이 창문을 열고 투신했다”고 경찰에 진술 중이다. 경찰은 A씨가 투신할 때 방에 다른 일행은 없었던 것으로 보고 추락 전후 참석자들의 행적과 진술을 토대로 상황을 파악 중이다. ]"
    },
    {
      "date": "2023-09-13 09:39:03",
      "title": "‘마약에 흉기’ 람보르기니男, SNS엔 흉기 든 사진…“MZ조폭 참담하다”",
      "link": "https://n.news.naver.com/mnews/article/016/0002196877?sid=102",
      "content": "[ [유튜브 '카라큘라 탐정사무소' 캡처][헤럴드경제=나은정 기자] 서울 강남 한복판에서 마약에 취한 채 주차 시비를 벌이다 상대방을 흉기로 위협하고 달아난 30대 남성이 평소 사회관계망서비스(SNS)에 흉기를 자랑하는 등 이상 행동을 보였던 것으로 전해졌다.13일 유튜브 '카라큘라 탐정사무소'에 따르면 지난 11일 강남에서 특수협박 혐의로 체포된 A(30)씨는 평소 자신의 SNS에 흉기를 들고 있는 모습을 촬영해 올리고 흉기를 자랑하는 등 기이한 모습을 보여 왔다.카라큘라 측이 공개한 사진을 보면 온몸에 문신을 한 A씨는 카메라를 향해 흉기를 들어 보이는가 하면, 흉기를 입에 가져다 대고 혀를 내미는 시늉을 하고 있다.카라큘라는 \"체포 당시 온몸을 부르르 떨며 몸을 제대로 가누지 못하던 그는 행적을 묻는 경찰관에게 'PC방에 있었다'고 말했으며, 마약류 간이검사 결과에 추궁하자 '마약은 병원에서 합법적으로 처방 받은 것'이라고 말했다\"면서 \"전신 문신, 마약, 고급차, 많은 돈…민생 경제를 좀 먹고 공공의 안전을 위협 하는 돈 많은 MZ조폭들의 도를 넘은 이러한 행동들을 도저히 막을 방법이 없는 건지 그저 참담하기만 하다\"고 한탄했다. 11일 오후 7시40분께 강남구 신사동 한 음식점 앞에서 전신에 문신을 한 A씨가 경찰에 체포될 당시 모습. [유튜브 '카라큘라 탐정사무소' 캡처]한편 A씨는 지난 11일 오후 4시30분쯤 서울 강남구 논현동에서 람보르기니 차량을 주차하던 중 다른 차량 주인과 말다툼하다가 자신의 윗옷을 들어올리고 허리에 찬 흉기를 내보이며 위협한 혐의(특수협박)를 받는다. A씨는 당시 무면허 상태여서 도로교통법 위반 혐의도 적용됐다.A씨는 차를 몰고 현장을 떠난 뒤 압구정로데오거리에 람보르기니를 세워두고 달아났다. 경찰은 CC(폐쇄회로)TV를 분석해 약 3시간 뒤인 오후 7시40분쯤 강남구 신사동 음식점 앞에서 홍씨를 긴급체포하고 전날 구속영장을 신청했다.그는 체포 당시 약물에 취해 몸을 제대로 가누지 못했다. 체포 직후 마약 간이시약 검사에서 필로폰·MDMA(엑스터시)·케타민 양성 반응이 나왔다.A씨는 범행 직전 논현동의 한 피부과를 방문했고 도망하는 동안에도 신사동의 한 병원을 찾았다. 그는 이들 병원에서 수면 마취 시술을 받았다고 경찰에 진술했다.경찰은 국립과학수사연구원의 정밀감정 결과가 나오면 마약류관리법 위반 혐의를 추가할지 결정할 방침이다.A씨의 구속 전 피의자 심문(영장심사)은 이날 오후 3시30분 서울중앙지법에서 열릴 예정이다. ]"
    },
    {
      "date": "2023-09-13 11:01:29",
      "title": "교회 침입해 도끼·망치 휘두른 40대…\"마약 투약 의심\"",
      "link": "https://n.news.naver.com/mnews/article/055/0001089386?sid=102",
      "content": "[ 경기 시흥시 한 교회에 침입한 40대 남성이 안에 있던 도끼와 망치를 휘두르며 난동을 부리다 현행범으로 체포됐습니다.경기 시흥경찰서는 오늘(13일) 특수재물손괴 등 혐의로 40대 A 씨를 현행범 체포해 조사하고 있다고 밝혔습니다.A 씨는 전날 오후 11시쯤 시흥시 대야동의 한 교회에 들어가 3층 장비실에 있던 소방용 도끼와 망치를 꺼내 목사실 문을 여러 차례 내리친 혐의를 받고 있습니다.당시 교회 건물은 예배 등의 이유로 문이 열려 있는 상태였습니다.목격자 신고를 받고 출동한 경찰은 교회 앞 버스정류장에 나와 있던 A 씨를 현행범 체포했습니다.이번 사건으로 인해 다친 사람은 없었습니다.A 씨는 타 지역 거주자로, 해당 교회와는 아무런 연관이 없는 것으로 확인됐습니다.경찰은 A 씨가 과거 2차례 마약 전과가 있는 점을 확인해 A 씨를 상대로 마약 간이 검사를 시행하려 했지만 A 씨가 이를 거부함에 따라 압수수색 영장을 발부받아 A 씨에 대해 마약 검사를 진행할 예정입니다.경찰 관계자는 \"알 수 없는 말로 횡설수설하는 걸로 봤을 때 마약 투약이 의심되는 상황\"이라며 \"검사에서 양성반응이 나올 시 관련 혐의로 추가 입건할 계획\"이라고 말했습니다. ]"
    },
    {
      "date": "2023-09-13 08:56:19",
      "title": "'마약 양성' 람보르기니 주차 시비 30대 남성 구속 기로",
      "link": "https://n.news.naver.com/mnews/article/003/0012086242?sid=102",
      "content": "[ 특수협박·도로교통법 위반 혐의전날 영장 신청…마약 혐의는 참고주차 시비 붙자 흉기 보이며 위협간이검사에서 마약 3종 양성 반응 [서울=뉴시스] 대낮 서울 강남에서 주차 문제로 시비가 붙은 상대방을 흉기로 위협한 뒤 간이마약검사에서 마약 양성 반응이 나온 30대 남성에 대한 구속 영장이 청구됐다. 사진은 경찰 로고. 2023.09.13. photo@newsis.com *재판매 및 DB 금지 *재판매 및 DB 금지[서울=뉴시스]여동준 기자 = 대낮 서울 강남에서 주차 문제로 시비가 붙은 상대방을 흉기로 위협해 긴급체포된 뒤 진행한 간이마약검사에서 마약 양성 반응이 나온 30대 남성에 대한 구속 영장이 청구됐다.13일 경찰에 따르면, 전날(12일) 저녁 11시께 30대 남성 A씨에 대해 특수협박과 도로교통법상 무면허운전 등의 혐의로 구속 영장이 청구돼 13일 오후 3시30분께 서울중앙지법에서 구속영장실질심사가 진행될 예정이다.다만 마약정밀검사 결과가 나오지 않아 마약류 관리법 위반 혐의는 적용되지 않고 참고사항으로만 포함됐다. A씨는 지난 11일 오후 4시30분께 서울 강남구 논현동의 한 도로에서 람보르기니 승용차를 주차하는 과정에서 시비가 붙자 허리춤에 꽂아둔 흉기를 보여주며 상대방을 위협한 혐의를 받는다.상대방이 112 신고를 하자 그는 차를 몰고 현장을 떠났고, 오후 7시40분께 차량을 주차해둔 신사동 압구정 로데오거리 입구 인근에서 긴급 체포됐다.경찰이 A씨를 상대로 간이마약검사를 한 결과 필로폰, 엑스터시(MDMA), 케타민 등 3종의 마약 양성 반응이 나온 것으로 확인됐다.한편 A씨는 이날 주차 시비 전후 서울 강남의 병원 두 곳을 방문한 것으로 드러났다.A씨는 경찰 진술 과정에서 '피부 시술을 받기 위해 병원에 찾았고 수면 마취를 했다'는 취지로 진술한 것으로 알려졌다.일각에선 마약류의 향정신성의약품을 투약한 뒤 서울 강남에서 롤스로이스 차량을 몰다 인도로 돌진한 혐의를 받는 신모(28)씨와 A씨가 면식 관계라는 주장도 나왔다.유튜브 채널 '카라큘라 탐정사무소'는 지난 11일 영상을 통해 \"신씨와 서로 선후배 관계인 것으로 파악되고 있다\"는 취지의 의혹을 제기한 바 있다． ]"
    },
    {
      "date": "2023-09-12 12:26:01",
      "title": "[속보] ‘8종 마약 투약’ 유아인 검찰 소환",
      "link": "https://n.news.naver.com/mnews/article/081/0003392485?sid=102",
      "content": "[ 프로포폴과 코카인 등 마약류 투약 혐의를 받고 있는 배우 유아인이 24일 서울 서초구 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다.2023. 5. 24 도준석 기자서울중앙지검 강력범죄수사부(부장 신준호)는 상습적으로 마약류를 투약한 혐의(마약류관리법 위반)로 배우 유아인(37·본명 엄홍식)을 12일 오전 소환해 조사중이다.지난 6월 경찰에서 불구속 송치된 지 석달 만에 이뤄진 첫 조사다. 경찰은 지난해 식품의약안전처로부터 유아인이 2021년 한 해 동안 73회에 걸쳐 모두 4000mL가 넘는 프로포폴을 투약했다는 기록을 넘겨받고 수사에 착수했다.경찰 수사와 국립과학수사연구원 감정 결과 유아인은 대마·프로포폴·코카인·케타민·졸피뎀·미다졸람·알프라졸람 등 8종 이상의 마약을 투약한 것으로 드러났다. 검찰은 유아인을 조사한 뒤 구속영장을 재청구하는 방안도 검토하는 것으로 알려졌다.앞서 경찰은 유아인에 대한 두 차례 피의자 조사 후 증거인멸과 도주 우려가 있다며 5월 24일 구속영장을 신청했지만 법원에서 기각됐다.검찰은 올해 1월 유아인 등과 함께 미국을 여행하던 중 대마를 흡연한 혐의를 받는 유튜버 김모씨 등 공범도 수사하고 있다. ]"
    },
    {
      "date": "2023-09-12 10:04:08",
      "title": "강남서 람보르기니 타고 “칼침 맞아봤냐”… 30대 남성, 마약 3종 양성",
      "link": "https://n.news.naver.com/mnews/article/023/0003787291?sid=102",
      "content": "[ 유튜브 '카라큘라 탐정사무소' 갈무리./뉴스1 서울 강남에서 람보르기니 차량을 주차하다 시비가 붙은 상대 차주에게 흉기로 위협한 30대 남성 A씨가 경찰에 붙잡혔다. 경찰이 A씨 마약 간이검사를 진행한 결과 필로폰·엑스터시·케타민 3종 양성 반응이 나온 것으로 확인됐다.서울 강남경찰서는 11일 오후 4시30분 서울 강남구 논현동에서 자신의 람보르기니 차량을 주차하다 시비가 붙은 상대방을 흉기로 위협한 A씨를 특수협박 혐의로 체포해 수사 중이다.당시 A씨는 차량 안에서 자신의 윗옷을 들어 허리춤에 찬 칼을 상대 차주에게 보여주고, “칼침 맞아봤냐, 나는 맞아봤다”는 식의 폭언을 했다. 또 창 밖으로 칼을 내밀어 상대에게 보여주기도 했던 것으로 알려졌다.상대 차주가 경찰에 신고하자 A씨는 차에서 내려 도주했고, 경찰은 3시간 뒤인 오후 7시40분쯤 강남 신사동의 한 음식점에서 A씨를 체포했다. A씨는 경찰의 마약 간이시약 검사에서 필로폰·MDMA(엑스터시)·케타민 양성 반응이 나왔다.현재 A씨는 롤스로이스를 타고 행인을 치어 뇌사상태에 빠지게 만든 신모(28)씨와 조직폭력배 선후배 관계라는 의혹을 받고 있다. 경찰 관계자는 “A씨가 현재 경찰 관리 대상에 포함된 조직폭력배는 아니며, 진술을 통해 신씨와 아는 사이인지 등을 확인 중”이라고 했다. ]"
    },
    {
      "date": "2023-09-12 10:09:01",
      "title": "[단독] '마약 투약' 유아인, 첫 검찰 소환…구속영장 재청구 검토",
      "link": "https://n.news.naver.com/mnews/article/437/0000359161?sid=102",
      "content": "[ 검찰이 마약 상습 투약 혐의를 받는 배우 유아인씨를 오늘(12일) 소환 조사합니다. 영장실질심사 출석하는 유아인 〈사진=연합뉴스〉 지난 6월 경찰이 유씨를 불구속 송치한 뒤 3개월 만입니다. 서울중앙지검 강력범죄수사부(부장검사 신준호)는 오늘(12일) 배우 유아인씨를 마약류관리법 위반 혐의로 비공개로 불러 조사합니다. 유씨는 대마와 프로포폴, 코카인과 케타민 등 최소 7종류의 마약을 투약한 혐의를 받고 있습니다. 지난 5월, 경찰 수사 단계에서 구속영장이 신청됐지만, 당시 법원은 \"증거가 상당수 확보됐고 피의자가 사실관계 상당 부분을 인정하고 있다\"는 이유로 기각했습니다. 검찰은 사건을 송치받은 뒤 보강 수사에 주력해왔습니다. 취재 결과, 검찰은 공범인 유씨 지인의 집을 압수수색 해 마약 투약 정황을 추가로 포착한 것으로 전해졌습니다. 검찰은 조사를 마친 뒤 유씨에 대해 구속영장을 다시 청구하는 방안을 검토하고 있습니다. ]"
    },
    {
      "date": "2023-09-12 15:30:45",
      "title": "공부방서 2억대 마약 유통한 10대들…검찰 \"형량 낮다\" 항소",
      "link": "https://n.news.naver.com/mnews/article/001/0014187951?sid=102",
      "content": "[ 1심서 10대 3명 징역 5∼7년 선고…검찰 \"죄에 비해 가볍다\" 적발된 마약[인천지검 제공. 재판매 및 DB 금지](인천=연합뉴스) 손현규 기자 = 고등학생 시절 공부방 용도로 빌린 오피스텔에서 2억원대 마약을 유통한 10대들이 최근 실형을 선고받았지만, 검찰은 형량이 낮다며 항소했다. 인천지검은 특정범죄 가중처벌 등에 관한 법률상 향정 등 혐의로 최근 징역형을 선고받은 A(19)군 등 10대 3명의 1심 판결에 불복해 항소했다고 12일 밝혔다. 검찰은 \"피고인들은 추적이 어려운 텔레그램과 가상화폐를 이용하고, 성인 6명을 운반책(드라퍼)으로 고용해 전문적으로 마약을 판매했다\"며 \"피고인들이 유통한 마약 양과 범죄 수익이 상당했다\"고 설명했다. 이어 \"미성년자나 사회초년생이라고 해도 마약 유통 사범은 엄단해 유사 범죄가 확산하지 않도록 해야 한다\"며 \"피고인들의 죄에 비해 선고된 형량이 가볍다고 판단했다\"고 항소 이유를 밝혔다. 앞서 인천지법 형사14부(류경진 부장판사)는 지난 7일 선고 공판에서 A군 등 2명에게는 각각 장기 7년∼단기 5년의 징역형을, 나머지 10대 공범에게는 징역 5년을 선고했다. 소년법에 따르면 범행을 저지른 만 19세 미만의 미성년자에게는 장기와 단기로 나눠 형기의 상·하한을 둔 부정기형을 선고할 수 있다. 검찰은 지난 7월 결심 공판에서 A군 등에게 각각 장기 10년∼단기 5년의 징역형을 구형했다. A군 등은 고교 2∼3학년에 재학 중이던 2021년 10월부터 2022년 7월까지 텔레그램을 통해 필로폰 등 시가 2억7천만원 상당의 마약을 판매한 혐의 등으로 기소됐다. 지금은 모두 고교를 졸업했지만, 범행 당시 이들 중 한명이 아버지에게 \"공부방이 필요하다\"고 부탁해 오피스텔을 빌린 뒤 마약 유통 사무실로 사용한 것으로 조사됐다. son@yna.co.kr ]"
    },
    {
      "date": "2023-09-13 13:08:11",
      "title": "[취재앤팩트] '용산 추락사' 모임은 생일파티...2주 전부터 마약구매",
      "link": "https://n.news.naver.com/mnews/article/052/0001935046?sid=102",
      "content": "[ [앵커]현직 경찰관이 집단 마약 투약이 의심되는 모임에 참석했다가 추락사한 가운데 이 모임의 목적이 일부 참석자의 생일 파티였던 것으로 드러났습니다.이들은 모임 2주 전부터 여러 종류의 마약을 구매했던 것으로 파악됐는데요.취재기자 연결해 자세히 알아보겠습니다. 권준수 기자!어떤 모임이었는지 구체적인 진술이 나온 건가요?[기자]지난달 27일, 서울 용산 주상복합 아파트에서 모임에 참석했던 현직 경찰관 A 경장이 추락사했습니다.모임엔 A 경장을 포함해 의사와 대기업 직원 등 모두 21명이 있었던 것으로 현재까지 파악됐습니다.그런데 모임이 이 가운데 2명의 생일파티였다는 진술이 나왔습니다.그제 구속된 장소 제공자 45살 정 모 씨와 대기업 직원 31살 이 모 씨의 생일이 하루 차이 나서, 함께 축하했다는 겁니다.경찰은 또, 이 씨가 헬스 트레이너 31살 김 모 씨와 함께 파티에 초대할 지인 명단을 작성한 것으로 파악하고 있습니다.김 씨에 대한 구속영장은 앞서 법원에서 기각됐습니다.구속된 정 씨와 이 씨, 그리고 구속을 피한 김 씨가 모임 2주 전 이태원 클럽 화장실에서 엑스터시와 케타민을 산 정황도 확인됐습니다.경찰은 이에 따라 이들이 집단 마약 투약을 사전에 계획한 건지도 조사하고 있습니다.[앵커]현장에서 신종 마약도 나왔다고요?[기자]아파트 현장뿐만 아니라, 일부 참석자에게서 이른바 '천사의 가루'라고 불리는 신종 마약이 검출됐습니다.원래 수술용 마취제로 개발됐지만, 자살 충동 등 부작용이 심해 사용이 중단된 마약입니다.경찰은 숨진 A 경장과 관련해 지금까지는 소변에 한정된 감정 결과만 국립과학수사연구원에서 회신받았다며, 모발 등 추가 정밀감정 결과를 더 살펴봐야 한다고 설명했습니다.지금까지 A 경장의 사망을 둘러싸고 밝혀진 것은 직접 사인이 '추락에 의한 충격'이라는 것뿐입니다.충격으로 시신이 크게 훼손된 만큼 추락 전 상황을 추정할 만한 단서는 찾기 어려운 건데요,정밀 결과가 나오면, 사망한 경찰관도 마약을 투약했는지, 또 신종 마약과 관련이 있는지도 윤곽이 드러날 것으로 보입니다.[앵커]얼마 전 '롤스로이스 사건'에 이어 '람보르기니 사건'도 발생했죠?[기자]특수협박과 도로교통법상 무면허운전 등의 혐의를 받는 30대 남성의 구속 전 피의자 심문이 오늘 오후 3시 반, 서울중앙지방법원에서 열립니다.이르면 오늘 저녁 구속 여부가 나올 전망입니다.이 남성은 그제 오후 4시 반쯤 서울 논현동에서 람보르기니 차량을 주차하는 과정에서 가게 직원과 시비가 붙자 허리에 찬 흉기를 보이며 위협한 혐의를 받습니다.그러고선 차를 몰고 달아났다가 3시간 만에 서울 신사동에서 긴급 체포됐습니다.체포 직전 영상을 보면 제대로 걷지도 못하고 두 손과 발을 땅에 붙인 채 엉금엉금 기어 다니는 모습도 나타났는데요,경찰이 마약 간이시약 검사를 진행한 결과 필로폰과 엑스터시 등 마약류 세 종류에서 양성반응이 나왔습니다.또, 무면허 상태로 차를 몬 사실도 확인됐습니다.남성은 범행 직전 피부과 한 곳을 방문했고, 경찰에는 수면 마취 시술을 받았다고 진술한 것으로 알려졌습니다.경찰은 국립과학수사연구원의 정밀감정 결과가 나오면 마약류관리법 위반 혐의를 추가할지 결정할 예정입니다.[앵커]이런 가운데 마약을 유통하는 신종 수법도 등장했다고요?[기자]최근 많이 보도된 '던지기 수법', 한 번쯤 들어보셨을 겁니다.우편함이나 화단 등에 마약을 두고 가는 건데 도난되는 경우도 잦아서 새로운 수법까지 등장했는데요,마약을 야산에 묻어 전달하는 방식으로 전국에 유통한 일당이 최근 붙잡혔습니다.유통한 마약의 종류는 필로폰과 대마, 액상 대마 등으로 다양했습니다.이 가운데 베트남 국적의 남성은 서울 강남에 있는 호텔에서 액상 대마 카트리지를 직접 제조해 팔기도 했고요.공범인 미국 국적 밀수입책은 관광비자로 입국하면서 가방 칸막이벽에 필로폰 2kg가량, 수십억 원어치를 숨겨 들여오기도 했습니다.특히 이 남성은 지난 2015년 태국에서 발생한 갱단 두목 살인 사건에 연루돼 현지에서 체포 영장이 발부된 상태였습니다.경찰은 중국 국적 총책과 또 다른 밀수입책에 대해 인터폴 적색수배를 요청해 쫓고 있습니다.[앵커]경찰 단속은 어떻게 이뤄지고 있습니까?[기자]경찰청 국가수사본부는 지난 3월부터 다섯 달 동안 상반기 마약범죄 집중 단속을 실시해 만 316명을 검거했습니다.지난해 같은 기간과 비교해 검거 인원이 60% 이상 늘었는데요.특히 10대 마약 사범이 3배 증가해, 청소년 사이에서 마약 남용 실태가 심각한 것으로 나타났습니다.이렇게 마약이 연령과 직업, 계층을 불문하고 광범위하게 퍼지는 이유로는 SNS로 손쉽게 구할 수 있다는 점이 꼽힙니다.또, 코로나19 거리두기가 해제되면서는 클럽 등에서 마약을 투약했다가 적발되는 경우도 늘었습니다.경찰은 밀수입과 대규모 유통 사범, SNS 등을 활용한 마약류 유통 사범에 대해 수사력을 집중하하면서, 연말까지 특별단속을 이어나갈 예정입니다.지금까지 사회부에서 전해드렸습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr ]"
    },
    {
      "date": "2023-09-12 16:31:02",
      "title": "방기선 실장 \"불법 마약의 싹 잘라... 마약청정국 지위 회복 최선\"",
      "link": "https://n.news.naver.com/mnews/article/014/0005071434?sid=101",
      "content": "[ 현장 찾아 제6차 마약류대책협의회 개최마약류 사범 19% 늘고 압수량 51% 늘어국과수 마약대응과 신설하고 인력 확충신종 마약 검출위한 '질병분석기' 도입 [파이낸셜뉴스] 방기선 국무조정실장은 12일 \"정부는 가용한 모든 자원을 총 동원해 하반기 우리 사회에 불법 마약의 싹을 완전히 잘라내고 조기에 마약청정국 지위를 회복하도록 최선을 다하겠다\"라고 강조했다. 방 실장은 이날 국립과학수사연구원 서울과학수사연구소를 현장 방문한 후 '제6차 마약류대책협의회'를 열고 이같이 말했다. 방 실장은 최근 마약 관련 사건이 끊이지 않는 가운데 현장에서 마약과의 전쟁을 치르는 국과수를 찾아 관계자들의 의견을 청취했다. 국과수의 전체 마약류 감정 건수는 지난 2018년 4만3000건에서 지난해 8만9000건으로 2배 이상 증가했다. 이에 따라 정부는 국과수 내 ‘마약대응과’ 신설 및 인력을 확충하고, 내년 예산(정부안)에 합성 대마·펜타닐 등 신종 마약의 검출 범위를 대폭 향상한 첨단 감정 장비인 '고해상도 및 초고감도 질량분석기' 총 3대를 도입하는 방안 등을 반영했다. 방 실장은 \"국과수는 범죄 수사와 신종 불법 마약 검출의 관문에 해당되므로 ‘모든 불법적 마약류는 검출한다’는 비상한 각오로 임해달라”라고 당부했다. 이후 진행된 '2023년 제6차 마약류대책협의회'에서는 마약류 단속 관련 신속한 정보 공유·공조, 청소년 대상 마약류 예방 교육 강화 및 치유프로그램 운영, 마약류 치료보호기관 운영 개선을 위한 세부사항을 논의했다. 대책협의회에는 교육부, 외교부, 법무부, 보건복지부, 여성가족부, 방송통신위원회, 국정원, 식품의약품안전처, 대검찰청, 관세청, 경찰청, 해양경찰청, 국과수 등 관계자가 참석했다. 협의회에 따르면 올 들어 6월까지 마약류 사범 단속은 1만252건으로 지난해 같은기간보다 19.5%,늘고 압수량은 571KG으로 51.4% 증가한 것으로 나타났다. 하반기에도 최신 정보 공유하고 수사·단속의 신속한 공조를 추진하기로 했다. 이를 위해 정부는 내년 마약류 대응 범정부 예산으로 올해 2배 규모인 602억원을 배정했다. 수사 감시 장비 등 단속에 157억원, 중독재활센터 확대에 74억원을 배정했다. 방 실장은 \"2024년 마약류 대응 예산은 마약과의 전쟁에서 승리하기 위해 반드시 필요하므로 국회 심의 단계에서 반영될 수 있도록 각 부처에서 노력해줄 것을 당부한다”라고 밝혔다. ]"
    },
    {
      "date": "2023-09-13 09:20:11",
      "title": "비틀거리다 엉금엉금… ‘마약 3종’ 람보르기니 남성 체포 직전 모습",
      "link": "https://n.news.naver.com/mnews/article/023/0003787525?sid=102",
      "content": "[ 마약에 취한 채 주차 시비가 걸린 상대 차주를 흉기로 위협한 뒤 달아난 30대 남성이 인근 음식점 앞에서 몸을 제대로 가누지 못하는 모습이 언론을 통해 공개됐다. /TV조선 서울 강남에서 주차 시비가 붙은 상대 차주를 흉기로 위협한 30대가 마약에 취한 채 비틀거리다 고꾸라져 바닥을 기는 등 몸을 가누지 못하는 모습이 CCTV에 포착됐다.13일 경찰에 따르면 30대 남성 A씨는 지난 11일 오후 4시30분쯤 서울 강남구 논현동 도로에서 자신의 람보르기니 차량을 주차하다 시비가 붙은 상대방을 흉기로 위협하고 달아난 혐의(특수협박)를 받는다. A씨는 압구정 로데오거리에 람보르기니를 세워두고 달아났는데, 경찰이 CCTV 분석 등을 토대로 약 3시간 뒤인 오후 7시40분쯤 신사동의 한 음식점 앞에서 체포했다.언론을 통해 공개된 체포 직전 CCTV 영상에는 A씨가 마약에 취해 몸을 제대로 가누지 못하는 모습이 담겼다. 이를 보면, A씨는 한 음식점 앞에서 비틀거리다 그대로 앞으로 고꾸라진다. 겨우 일어나는 듯하지만, 몇 걸음 못 가 다시 넘어진다. 이후 바닥을 엉금엉금 기는 듯한 모습까지 보인다. A씨는 경찰이 출동한 뒤에도 이 같은 모습을 보이다 체포된 것으로 알려졌다.A씨는 마약 간이시약 검사에서 필로폰·MDMA(엑스터시)·케타민 등 3종에서 양성 반응이 나왔다. 체포 직후 약물에 취해 제대로 조사받지도 못했다고 한다.현재 경찰은 A씨에 대해 구속영장을 신청한 상태다. A씨가 무면허 상태로 차량을 운전했던 것으로도 파악돼 특수협박 외에 도로교통법 위반 혐의도 적용됐다.한편 유튜브 채널 ‘카라큘라 탐정사무소’는 A씨가 지난달 압구정 인근에서 약물에 취한 채 롤스로이스를 몰다 행인을 치어 뇌사 상태에 빠뜨린 신모(28)씨 지인이라고 주장했다. 다만 A씨는 신씨와 모르는 사이라고 진술한 것으로 알려졌다. ]"
    },
    {
      "date": "2023-09-13 09:44:14",
      "title": "‘마약·흉기 위협’ 람보르기니男, 평소 SNS서도 흉기 자랑…모습 보니",
      "link": "https://n.news.naver.com/mnews/article/018/0005573696?sid=102",
      "content": "[ [이데일리 강소영 기자] 서울 강남에서 람보르기니 차량을 주차하려다 시비가 붙자 흉기 위협을 한 30대 남성이 경찰에 붙잡혀 조사를 받고 있는 가운데 평소 자신의 사회관계망서비스(SNS)에 흉기 자랑을 하는 등의 행동을 보여왔던 것으로 나타났다. 이 남성은 20대 여성을 치어 뇌사에 빠트린 ‘롤스로이스男’으로 불리는 신모 씨와 선후배 관계인 것으로도 알려졌다. ‘람보르기니男’ 신 씨가 평소 자신의 SNS에 흉기 자랑을 해왔던 모습. (사진=유튜브 캡처)지난 12일 ‘롤스로이스男’ 사건을 쫓은 바 있는 유튜버 카라큘라의 유튜브 채널에는 A씨가 평소 자신이 소지한 흉기를 자랑해 왔다고 밝히는 글이 올라왔다. 이와 함께 공개한 사진에서 A씨는 팔 가득 문신을 하고 흉기를 자신의 혀에 갖다 대는 등의 행동을 하고 있었다.또 경찰이 A씨 체포 후 마약 간이시약 검사를 한 결과, 필로폰 등 마약 3종이 검출된 가운데 체포되기 전 모습도 눈길을 끌었다. 당시 그는 온몸을 부르르 떨고 엎드려 기어다니는 듯한 행동을 보이는 등 몸을 제대로 가누지 못하는 모습이었다. 카라큘라는 “A씨는 ‘롤스로이스男’ 신 씨의 측근으로 함께 클럽 등지에서 마약을 즐겨 했다는 제보와 목격담이 어지고 있다”며 MZ조폭 연루에 대한 의혹을 제기했다.‘롤스로이스男’ 신 씨의 집을 압수수색한 경찰은 약 1억 원 가량의 돈다발을 발견해 현재 사건을 검찰에 넘긴 상태다. 검찰은 SNS 등에서도 활발히 활동하는 ‘MZ조폭’과의 연관성을 쫓고 있다. 앞서 A씨는 지난 11일 오후 4시 30분쯤 서울 강남구 논현동에서 자신의 람보르기니 차량을 주차하다 시비가 붙자 차량 안에서 자신의 윗옷을 들어 허리춤에 찬 흉기를 보여주는 등 위협했다. 그는 “칼침 맞아봤냐, 나는 맞아봤다”는 등의 발언을 했고 경찰에 신고하자 차에서 내려 도주, 약 3시간 뒤인 오후 7시 40분쯤 강남 신사동의 한 음식점 앞에서 붙잡혔다.이에 경찰은 A씨를 상대로 마약 투약 경위, 신 씨와의 관계 등을 조사한 뒤 마약류관리법 위반 혐의를 추가해 구속영장을 신청하는 방안을 검토하고 있다. ]"
    },
    {
      "date": "2023-09-12 21:42:30",
      "title": "“온 몸 떨며 넘어져”…흉기 휘두른 외제차 운전자 ‘마약 양성’",
      "link": "https://n.news.naver.com/mnews/article/056/0011564715?sid=102",
      "content": "[ [앵커] 30대 남성이 고가의 외제 차를 주차하다 시비가 붙자 상대를 흉기로 위협하고 도주했습니다.경찰에 붙잡힌 이 남성에게선 마약 양성 반응이 나왔는데, 몸도 제대로 가누지 못하는 모습이 CCTV에 고스란히 찍혔습니다.이유민 기자가 보도합니다. [리포트] 서울 신사동의 한 식당 앞. 흰색 모자를 쓴 남성이 발을 동동 구르다, 앞으로 넘어집니다. 일어나 중심을 잡는가 싶더니 다시 넘어지고, 엎드린 자세로 온 몸을 부르르 떱니다. [이OO/목격자 : \"부들부들 떨면서 화분에 주저앉았는데 이게 깨졌어요. '마약을 드셨구나' 딱 알고 112에 신고를 했어요.\"] 어제(11일) 저녁, 주차 시비 끝에 흉기를 휘두른 혐의로 람보르기니 운전자, 30대 A 씨가 체포될 당시 영상입니다. A 씨는 주차된 차량을 빼려다가 다른 차량 운전자와 싸움이 붙자 차에서 흉기를 꺼내 위협했습니다. 그러고선 상대방이 경찰에 신고하자 바로 차를 몰고 도망갔고, 3시간 만에 경찰에 체포됐습니다. [흉기 위협 피해자/음성변조 : \"칼을 테이프로 싸매서 들고 다닌다는 것부터가 (이상했어요.) 신고를 하고 경찰이 오는 도중에 가버린 거예요.\"] 체포 당시 몸을 제대로 가누지 못하고 경련하는 모습에 경찰은 마약 간이검사를 진행했습니다. 검출된 마약은 필로폰과 엑스터시, 케타민 등 3종류. 경찰은 A 씨가 주차 시비 당시 병원을 방문했던 사실을 확인하고, 마약 성분을 처방받았는지 조사 중입니다. 약물에 취한 운전자 차량에 20대 여성이 뇌사 상태에 빠진 일명 '롤스로이스' 사건과 여러 모로 닮은 꼴인 셈입니다. 인터넷에선 두 사건 운전자가 선후배 사이라는 주장이 나오기도 했는데, A 씨는 경찰에서 \"모르는 사이\"라고 진술한 것으로 알려졌습니다. 경찰은 마약 투약 경위, 조직폭력배 연루 여부 등을 추가 조사해, 이르면 오늘(12일) 밤, 구속 영장을 신청할 방침입니다. KBS 뉴스 이유민입니다. 촬영기자:서원철/영상편집:김종선/화면제공:유튜브 '카라큘라 탐정사무소' ■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요! ]"
    },
    {
      "date": "2023-09-12 17:01:15",
      "title": "야산 파보니 마약이...'신종 던지기 수법' 적발",
      "link": "https://n.news.naver.com/mnews/article/052/0001934710?sid=102",
      "content": "[ 야산에 마약 묻어 유통…신종 던지기 수법 등장 필로폰·대마 유통…액상 대마는 '직접 제조'도미국인 마약 밀수책은 '태국 갱 두목 살인' 연루'야구방망이 마약 밀수' 사건 중국인 총책도 일당[앵커]마약을 야산에 파묻어 전달하는 신종 던지기 수법으로 전국에 유통한 일당이 경찰에 붙잡혔습니다.미국 국적 밀수입책은 한번에 마약 수십억 원어치를 관광객인 척 몰래 들여오기도 했습니다.유서현 기자가 보도합니다.[기자]인천 연수구에 있는 야산입니다.땅을 파보니 봉투가 여러 개 나오고, 안에는 포장된 합성 대마 카트리지가 가득 들어있습니다.묻은 지점을 알려주고 가져가도록 하는 신종 '던지기 수법'으로 마약을 유통한 일당이 적발됐습니다.우편함이나 화단 등에 마약을 두고 가는 기존 던지기 수법에서 도난 사건이 자주 일어나자 마약을 땅에 파묻는 방식까지 나타난 겁니다.일당이 유통한 마약의 종류는 필로폰과 대마, 액상 대마 등으로 다양했습니다.베트남 국적 남성이 서울 강남에 있는 호텔에서 액상 대마 카트리지를 직접 제조해 유통했고, 공범인 미국 국적 밀수입책은 관광비자로 입국하면서 가방 칸막이벽에 필로폰 1.95kg을 숨겨 들여오기도 했습니다.특히 이 남성은 지난 2015년 태국에서 벌어진 갱단 두목 살인 사건에 연루돼 현지에서 체포 영장이 발부된 상태였습니다.[남성신 / 서울경찰청 마약범죄수사1계장 : 이번에 압수한 마약류는 필로폰 2.3kg 그다음에 합성 대마 1,355㎖입니다. 액수로 보면 필로폰은 약 76억 원 상당, 합성 대마 같은 경우에는 3억 4천만 원 상당이 됩니다.]재작년 11월부터 넉 달 동안 야구방망이나 자전거 안장에 마약을 숨겨 유통했던 사건의 총책도 일당이었습니다.중국 국적의 이 남성은 텔레그램 아이디를 바꿔 가며 마약 유통책을 직접 포섭했습니다.그러고선 배신하는 걸 막기 위해 얼굴과 신분증을 공개하고 조직원임을 인증하는 동영상을 찍게 하거나, 보증금으로 수백만 원을 받기도 했습니다.경찰은 중국 국적 총책과 또 다른 미국 국적 밀수입책에 대해서는 인터폴 적색수배를 요청해 쫓고 있습니다.YTN 유서현입니다.촬영기자 : 김광현※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr ]"
    },
    {
      "date": "2023-09-12 14:41:10",
      "title": "[단독] 람보르기니 타고 흉기 위협 30대...마약 3종 양성",
      "link": "https://n.news.naver.com/mnews/article/052/0001934615?sid=102",
      "content": "[ 가게 직원과 주차 시비…흉기로 위협하고 달아나 \"허리춤 흉기 보여주고 창밖으로 흉기 내밀어\"3시간 만에 검거…람보르기니 거리에 '덩그러니'마약 간이 검사에서 필로폰 등 3종 양성 반응[앵커]어제저녁 서울 강남에서 람보르기니 차량을 주차하다 시비가 붙은 상대방을 흉기로 위협한 30대가 경찰에 붙잡혔습니다.마약 간이 검사 결과 필로폰 등 3개 종류에서 양성 반응이 나왔는데, 체포 당시 영상을 YTN이 단독 입수했습니다.취재 기자 연결해 알아보겠습니다. 황보혜경 기자! YTN이 입수한 영상에 마약 투약이 의심되는 모습이 담겼다고요?[기자]YTN이 확보한 영상 함께 보시겠습니다.흰색 반 팔 차림을 한 30대 남성 A 씨가 엉거주춤 걸어옵니다.제대로 중심을 잡지 못하고 비틀대더니, 두 손과 발을 땅에 붙이고 엎드린 채 바닥을 기어 다닙니다.조금 뒤 경찰이 출동해 수갑을 채워 체포한 뒤에도 A 씨는 몸을 제대로 가누지 못합니다.A 씨는 어제(11일) 오후 4시 반쯤 서울 논현동 도로에서 람보르기니 차량을 주차하다가 시비가 붙은 가게 직원을 흉기로 위협한 혐의를 받습니다.당시 A 씨는 윗옷을 들어 허리춤에 차고 있던 흉기를 보여주며 위협하고, 차에 타서는 창밖으로 흉기를 내밀며 상대방에게 폭언한 것으로 조사됐습니다.이후 차를 몰고 달아난 A 씨는 3시간 만인 저녁 7시 40분쯤 서울 강남구 신사동에 있는 음식점 앞에서 경찰에 붙잡혔습니다.A 씨의 람보르기니 차량은 체포 지점에서 얼마 떨어지지 않은 거리 한복판에서 버려진 채 발견됐는데, 차량 명의자는 A 씨가 아닌, 한 법인으로 파악됐습니다.경찰이 실시한 A 씨의 마약 간이 시약검사에서는 필로폰과 엑스터시, 케타민 양성 반응이 나왔습니다.경찰은 국립과학수사연구원에 마약 정밀 검사를 의뢰하고, A 씨의 동선을 추적해 병원에서 투약했는지도 조사하고 있습니다.또, A 씨에게 마약 투약 혐의를 추가해 이르면 오늘 밤 구속영장을 신청하는 방안을 검토하고 있습니다.이런 가운데 한 유튜버는 A 씨가 지난달 2일, 서울 압구정에서 롤스로이스를 타고 행인을 치어 뇌사에 빠트린 혐의로 구속 기소된 20대 신 모 씨와 선후배 관계라고 주장했습니다.경찰은 A 씨를 상대로 신 씨와의 관계도 알아볼 계획입니다.경찰은 A 씨가 경찰 관리명단에 포함된 조직폭력배는 아니라면서도, 조폭과 연관성이 있는지도 확인한다는 방침입니다.지금까지 사회부에서 전해드렸습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr ]"
    },
    {
      "date": "2023-09-12 12:19:47",
      "title": "심봤다 아닌 ‘뽕’ 봤다?…야산 파헤치니 마약이",
      "link": "https://n.news.naver.com/mnews/article/056/0011564378?sid=102",
      "content": "[ [앵커] 마약을 거래할 때 판매자가 특정 장소에 마약을 놓고 가면 구매자가 나중에 찾아가는 걸 '던지기 수법'이라고 하죠. 최근 마약 거래에서 빠지지 않고 사용되는 방법인데, 이 과정에서 도난되는 경우가 있다 보니 이제는 마약을 야산에 파묻어 전달하는 신종 '던지기'수법이 등장했습니다. 경찰은 필로폰을 밀수입해 이런 방식으로 유통시킨 피의자 8명을 검거했습니다. 신현욱 기자의 보도입니다. [리포트] 나뭇가지로 공원 인근 야산의 땅을 파자, 묵직한 검은 봉지가 나옵니다. 봉지를 열어보니 나오는 하얀색 덩어리, 필로폰입니다. 곧이어 삽으로 흙을 파내니 이번엔 하얀 봉투에 든 합성 대마가 발견됩니다. 서울경찰청 광역수사단 마약범죄수사대는 마약 밀반입 유통한 피의자 10명 중 8명을 검거하고 이 중 6명을 구속했습니다. 이들은 필로폰을 밀수입하고, 합성 대마를 포함한 마약류를 땅속에 파묻어 전달하는 방식 등으로 전국에 유통한 혐의를 받습니다. 이번에 적발된 이들 중에는 외국인이 여러명 포함돼 있었습니다. 밀수입책인 미국 국적 남성은 관광 비자로 입국을 하면서, 필로폰 1.95kg을 가방에 은닉해 들여오는 역할을 수행했습니다. 제조, 유통책인 베트남 국적 남성은 강남의 호텔 등에서 합성 대마를 제조하고 유통책에게 전달했습니다. 유통책들은 전달받은 마약류를 전국 주요 지역에서 '던지기 수법'으로 공범들에게 전달했는데, 주로 야산에 파묻는 방식을 사용했습니다. 기존 '던지기' 방식은 주로 도심 주택가에서 이뤄졌지만, 도난 등 '배달 사고'가 자주 발생하자 이를 예방하기 위해 야산을 택한 걸로 경찰은 파악하고 있습니다. 경찰은 수사 과정에서 필로폰 약 2.3kg과 합성대마 약 1300ml를 압수했습니다. 압수된 필로폰은 약 7만 6천 명에게 동시 투약할 수 있는 분량입니다. 총책은 중국 국적으로 해외에서 텔레그램 등을 이용해 작업을 총괄하고 있는 걸로 파악되는데, 경찰은 총책 등 아직 검거되지 않은 피의자 2명에 대해서는 체포영장을 발부받아 인터폴 적색수배를 요청했습니다. KBS 뉴스 신현욱입니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요! ]"
    },
    {
      "date": "2023-09-12 12:02:10",
      "title": "마약 밀수입 미국인…알고보니 '태국 마약갱단 두목 살인자'",
      "link": "https://n.news.naver.com/mnews/article/079/0003811814?sid=102",
      "content": "[ 2015년 태국 파타야 갱단 두목 살해·암매장 '금전 문제'총책, 작년 11월 야구방망이에 필로폰 숨겨 밀수입하다 적발국내 유통책 야산 땅 속에 마약…\"훔쳐갈까봐\" 가방 격벽에, 야구방망이 등에 필로폰을 숨겨 국내에 들어와 국내 유통책에게 건네주려던 미국인 등 마약 유통 일당이 경찰에 붙잡혔다.특히 이 미국인은 태국에서 마약조직 일원으로 활동하다가 2015년 조직 두목을 살해하고 암매장해 태국 경찰에 체포영장이 발부됐던 인물로 밝혀졌다.12일 서울경찰청 마약범죄수사대는 필로폰 밀수 및 마약류를 국내에 유통한 피의자 총 10명 중 8명을 검거했다고 밝혔다. 해외 체류 중인 미검거 피의자 2명에 대해서는 체포영장을 발부받아 인터폴 적색수배를 요청했다.경찰은 피의자들 검거 과정에서 약 7만 6천 명 동시 투약분인 필로폰 2.3kg(76억 원 상당), 합성대마 1355ml를 압수했다. 압수한 필로폰. 서울경찰청 제공경찰 조사에 따르면, 20대 후반 미국 국적 남성 A씨는 지난달 2일 관광 비자로 인천국제공항에 입국하면서 진공 포장된 필로폰 1.95kg을 가방 벽면에 숨겨 밀수입했다. A씨는 마약을 국내 유통책에게 건네주려다 경찰에 검거됐다.베트남 국적 남성 B씨는 지난 7월 25일부터 지난달 10일까지 서울 강남구 소재 호텔 등에서 합성대마 3800ml를 제조해 국내 유통책에게 전달한 혐의를 받는다.국내 유통책 6명은 필로폰·합성대마·대마 등 마약류를 던지기 수법 등으로 전달해 판매했다. 이들은 경제적으로 궁핍한 상황에서 마약을 구매하다 알게 된 C씨로부터 '일을 도와주면 쉽게 돈을 벌 수 있다'는 제안을 받고 범죄에 가담하게 됐다.이들은 마약을 건물 내벽 등에 붙여 판매하는 일반적인 던지기 수법이 아니라, 공원 야산의 땅속에 파묻는 등 신종 수법으로 마약을 전달했다. 경찰 조사에 따르면 이들은 다른 마약 전달책이 주변의 마약을 훔쳐 갈 것을 우려해 땅속에 파묻었다고 한다. 피의자가 제조한 합성대마. 서울경찰청 제공특히 이 사건의 총책인 중국 국적 남성 C씨는 2021년 11월부터 2022년 11월까지 항공특송화물을 이용해 야구방망이·자전거 안장 등에 필로폰을 숨겨 들어오다 적발되기도 했다. C씨는 현재 인터폴 적색수배가 내려진 상태다.당시 항공특송화물로 마약을 밀반입했던 사건의 또 다른 총책인 미국 국적 남성 D씨는 A씨와 함께 2015년 11월 태국 파타야 갱단 두목을 살해하고 암매장한 인물로 드러났다. 그들은 금전 이권 다툼으로 조직 두목을 살해했던 것으로 알려졌다.경찰 관계자는 \"마약류 집중단속과 연계해 밀수입 및 대규모 유통 사범, SNS·가상자산 등을 이용한 마약류 유통 사범에 대해 수사력을 집중, 특별단속을 계속해 나갈 것\"이라고 당부했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn ]"
    },
    {
      "date": "2023-09-12 10:26:01",
      "title": "강남 흉기위협 30대, 마약 양성…'롤스로이스 남성 지인' 주장도",
      "link": "https://n.news.naver.com/mnews/article/437/0000359165?sid=102",
      "content": "[ [기자]서울 강남 한복판에서 주차 시비가 붙은 상대방을 흉기로 위협하고 달아난 30대 남성이 경찰에 붙잡혔습니다.범행 3시간 만인 어제 저녁 7시 반쯤 경찰에 체포되는 모습인데요, 건장한 체격에 팔과 다리엔 시퍼렇게 문신이 보이고 슬리퍼를 신고 있습니다.그리고 옆으로 노란색 람보르기니 스포츠카가 보입니다.[앵커]이 남성 주차 문제로 갈등을 빚다 흉기를 휘둘렀다고요?[기자]이 남성이 람보르기니를 가게 앞에 주차하자, 가게 주인이 나와서 차를 빼달라고 하면서 시비가 붙은 겁니다.[앵커]보통 남의 집 가게 앞에 주차를 했으면 미안하다, 하면서 바로 빼주는 게 당연한 거 아닌가요?[기자]그렇죠. 그런데 이 남성은 달랐습니다. 한창 가게주인 일행과 실랑이를 하다가 자신의 차 안에 있던 칼을 보여주면서 \"죽을래\"라고 위협한 겁니다. 이 과정에서 피해자는 다행히 다친 곳이 없었고 피의자와는 모르는 관계인 것으로 조사됐습니다. 피의자는 범행 3시간만에 근처 길거리에서 긴급체포됐습니다.[기자]아니 범행을 저지르고 달아났는데, 그리 멀리 가지 않고 근처에서 체포됐다는 건데, 붙잡힌 남성에게서 마약 양성 반응이 나왔다고요?[기자]그렇습니다. 그래서 멀리 못 간 것이지 않나 하는 추측도 해보게 되는데요. 간이 시약 검사에서 필로폰 등 마약 양성 반응이 나왔습니다. 그래서 이 남성, 특수협박과 및 마약류관리법 위반 등의 혐의를 받고 있는데요. 경찰은 오늘 정밀 분석 검사를 의뢰해서 결과가 나와야 마약 혐의가 확정된다고 밝혔습니다. 또 \"병원에서 투약받았다\"라고 남성이 주장한 것으로 전해졌는데 이 부분도 앞으로 확인해 봐야 할 대목입니다.[앵커]흉기로 위협한 이 남성, 이전에 논란이 됐던 롤스로이스 사건 가해자의 측근이라는 주장도 있죠?[기자]롤스로이스 사건을 파헤쳤던 유튜브 채널 '카라큘라 탐정사무소'는 해당 남성이 얼마 전 압구정역에서 마약에 취한 채 롤스로이스를 운전하다 사고를 낸 신 모씨와 선후배 사이\"라고 주장했습니다. 조직폭력배와 연관이 있는 자로 파악된다고 주장했는데, 경찰은 아직 확인이 안됐다며 수사로 밝혀질 부분이라고 전했습니다.[앵커]요즘 마약 관련 사건이 자주 보도되고 있는데요, 그만큼 우리 사회가 마약으로부터 취약한 것으로도 보여서 걱정이 됩니다. ]"
    },
    {
      "date": "2023-09-13 06:25:34",
      "title": "마약 3종 '양성' 람보르기니男, 도망친 뒤에도 수면마취 시술",
      "link": "https://n.news.naver.com/mnews/article/008/0004937569?sid=102",
      "content": "[ 지난 11일 압구정에서 발생한 칼부림 난동 사건 범인의 체포 현장 /사진=유튜브 채널 '카라큘라 탐정사무소' 갈무리주차 도중 시비가 붙자 흉기를 꺼내 협박한 혐의를 받는 30대 남성이 마약류 3종을 투약한 것으로 파악됐다. 이 남성은 사건 직전과 직후 병원에 들러 수면 마취 시술을 받은 것으로 알려졌다.13일 뉴스1에 따르면 서울 강남경찰서는 30대 남성 A씨를 상대로 마약 간이 시약 검사를 한 결과 필로폰·엑스터시·케타민 양성 반응이 나왔다고 전날 밝혔다. 이에 따라 경찰은 A씨에게 마약류관리법 위반 혐의도 적용할 예정이다.A씨는 지난 11일 오후 4시 40분쯤 강남구 논현동의 도로에서 람보르기니 차량을 주차하던 중 인근 가게 직원 B씨와 시비가 붙자 흉기로 위협하고 달아난 혐의를 받는다.A씨는 현장을 떠난 뒤 압구정 로데오 거리에서 차를 세우고 달아났다. 경찰은 폐쇄회로(CC) TV를 분석해 오후 7시 40분쯤 신사동 음식점에서 A씨를 특수협박 혐의로 긴급 체포했다.이 남성은 사건 발생 직전 논현동의 한 피부과를 방문하고, 주차장에서 도주한 이후에도 신사동 모 병원을 방문한 것으로 파악됐다. 병원에서는 수면 마취 시술을 받은 것으로 전해졌다.A씨는 지난달 롤스로이스 차를 타고 행인을 치어 뇌사 상태에 빠지게 만든 B(28)씨와 조폭 선후배 관계란 의혹도 받고 있다.경찰은 이르면 이날 A씨에 대한 구속영장을 신청할 전망이다. ]"
    },
    {
      "date": "2023-09-13 12:29:46",
      "title": "마약 취해 비틀비틀 '람보르기니 남성' 오늘 영장심사",
      "link": "https://n.news.naver.com/mnews/article/052/0001935035?sid=102",
      "content": "[ 몸 못 가누고 비틀비틀…바닥 기어 다니다 검거흉기 위협 3시간 만에 검거…마약 3종 양성 반응국과수 정밀 검사…마약 투약 경위 '묵묵부답'[앵커]서울 강남에서 람보르기니 차량을 몰다 시비가 붙은 상대방을 흉기로 위협한 30대 남성에 대한 구속 전 피의자 심문이 오늘 오후 법원에서 진행됩니다.체포 당시 영상을 보니, 이 남성은 몸을 제대로 가누지 못해 바닥을 기어 다니기까지 했는데요,마약 간이 검사 결과 필로폰 등 3개 종류에서 양성 반응이 나왔습니다.임예진 기자가 보도합니다.[기자]흰 모자를 쓴 남성이 계단에서 내려오더니 비틀비틀 부자연스러운 걸음을 이어갑니다.이내 몸을 숙여 두 손과 발을 땅에 붙이더니 바닥을 기어 다니는 남성.잠시 뒤 경찰이 수갑을 채우려 다가왔을 때도 몸을 비틀며 저항하더니 한동안 일어서지 못합니다.서울 강남 한복판에서 가게 직원을 흉기로 위협하고 달아났던 30대 남성 A 씨의 체포 당시 영상입니다.A 씨는 이곳에 주차를 하려다 가게 직원과 시비가 붙자 허리춤에 차고 있던 흉기를 꺼내 들어 위협했습니다.이후 고급 외제차인 람보르기니를 몰고 도주한 A 씨는 3km 떨어진 곳에 차를 두고 사라졌다가, 3시간 만에 인사불성 상태로 경찰에 붙잡혔습니다.A 씨를 상대로 마약 간이 시약검사를 실시한 결과, 필로폰과 엑스터시, 케타민 등 세 종류에서 양성 반응이 나왔습니다.[목격자 : 몸을 엄청 부들부들 떨어요. 온 몸을 떨어요. 그래서 마약범이구나 하고 제가 신고를 했어요.]경찰은 A 씨의 소변과 모발을 채취해 국립과학수사연구원에 마약 정밀 검사를 의뢰하고, 마약을 투약한 경위도 캐묻고 있지만, A 씨는 굳게 입을 다물고 있는 것으로 알려졌습니다.A 씨는 다만, 흉기를 차에 두고 다니다가 상대방이 시비를 걸자 스스로 보호하는 차원에서 갖고 내린 거라면서, 휘두를 생각은 없었다고 진술했습니다.또, 현재 별다른 직업이 없는 상태로, 람보르기니는 캐피털 업체 소유의 리스 차량인 것으로 파악됐습니다.A 씨가 지난달 역시 서울 강남에서 롤스로이스를 몰다 행인을 치어 뇌사에 빠트린 20대 신 모 씨와 선후배 사이라는 유튜버 주장도 나왔는데, 현재까지 둘 사이 연관성은 확인되지 않았습니다.경찰은 A 씨가 관리명단에 포함된 조직폭력배는 아니라면서도, 조폭에 연루됐는지 확인할 방침입니다.경찰은 특수협박과 마약 투약 혐의를 적용해 A 씨에 대한 구속영장을 신청했습니다.YTN 임예진입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr ]"
    }
  ]
}
